"CREATING_YOUR_ACCOUNT" = "Opretter din konto…";
"CONFIGURING_YOUR_ACCOUNT" = "Konfigurerer din konto…";
"CHECKING_YOUR_NETWORK_ACCOUNT" = "Kontrollerer netværkskontoen…";

"LOCAL_ADMIN_SHORT_NAME" = "admin";
"LOCAL_ADMIN_FULL_NAME" = "Administrator";

"YES_BUTTON" = "Ja";
"NO_BUTTON" = "Nej";
"PRIVACYPOLICY_BUTTON" = "Anonymitetspolitik";
"RETRIEVE_APPLEID_INFO" = "Henter oplysninger om din Apple-id…";
"IS_OK_TO_RETRIEVE_APPLEID_INFO" = "De eksisterende oplysninger om din Apple-id er tilgængelige hos Apple. Indstillingsassistent letter registreringen ved at hente dine oplysninger i beskyttet form og lagre dem på computeren. Skal oplysningerne hentes nu?";

"MIGRATE_ERRORS_FILENAME" = "~/Desktop/Overførselsadvarsler og -fejl.rtf";

"RETRIEVE_APPLEID_INFO_FAILED_TITLE" = "Der er ikke adgang til oplysningerne i din Apple-id i øjeblikket.";
"RETRIEVE_APPLEID_INFO_FAILED" = "Computeren kan ikke oprette forbindelse til Apple. Forbindelsen er måske optaget, eller netværksindstillingerne er forkerte. Klik på Opret forbindelse for at prøve igen. Klik på Fortsæt for at springe dette trin over.";

"APPLEID_AUTH_FAILED_TITLE" = "Kan ikke få adgang til dine Apple-id-oplysninger.";
"APPLEID_AUTH_FAILED" = "Din Apple-id eller din adgangskode blev ikke genkendt. Klik på Tilbage, og skriv din id og adgangskode igen. Sørg for, at du skriver dem korrekt.";

"APPLEID_AUTH_GIVEUP_TITLE" = "Kan ikke få adgang til dine Apple-id-oplysninger.";
"APPLEID_AUTH_GIVEUP" = "Den Apple-id, du skrev, kan ikke bruges i øjeblikket. Klik på OK for at springe dette trin over og fortsætte med at indstille computeren.";

"RETRIEVE_APPLEID_INFO_STATUS_CONNECTING" = "Opretter forbindelse…";
"RETRIEVE_APPLEID_INFO_STATUS_PPOE_FAILED" = "PPPoE-forbindelsen mislykkedes.";

"ENTER_REGISTRATION_INFO" = "Skriv dine personlige oplysninger. De bruges til at registrere dit Apple-produkt, oprette din brugerkonto og indstille dine oplysninger i Adressebog og indstille din Mail-konto.";
"ENTER_REGISTRATION_INFO_LATER" = "Indtast dine personlige oplysninger. Oplysningerne bruges til at opdatere dine registreringsoplysninger hos Apple.";

"RETAKE_VIDEO_SNAPSHOT" = "Tag video-snapshot igen.";
"NO_PICTURE_ALERT_TITLE" = "Du skal vælge et billede til din konto.";
"NO_PICTURE_ALERT_MESSAGE" = "Du kan tage et billede med computerens kamera eller vælge et billede fra billedbiblioteket.";
"DRAG_TO_MOVE_IMAGE" = "Træk for at flytte billede";

"FAILED_TO_BIND_TITLE" = "Computeren var ikke i stand til at sammenkæde til “%@”.";
"FAILED_TO_BIND_MESSAGE" = "Kontakt serverens administrator.";